"ua_cancel_edit_messages" = "Cancelar";
"ua_cancel_edit_messages_description" = "Cancelar edições de mensagens";
"ua_connection_error" = "Erro de conexão";
"ua_content_error" = "Erro de conteúdo";
"ua_delete_message" = "Apagar mensagem";
"ua_delete_message_description" = "Excluir mensagens selecionadas";
"ua_delete_messages" = "Apagar mensagem";
"ua_delete_messages_description" = "Excluir mensagens selecionadas";
"ua_edit_messages" = "Editar";
"ua_edit_messages_description" = "Editar mensagens";
"ua_empty_message_list" = "Nenhuma mensagem";
"ua_mark_messages_read" = "Marcar como lido";
"ua_mark_messages_read_description" = "Marcar mensagens selecionadas como lidas";
"ua_mc_failed_to_load" = "Não foi possível carregar a mensagem. Tente novamente mais tarde";
"ua_mc_no_longer_available" = "A mensagem selecionada não está mais disponível.";
"ua_message_cell_description" = "Exibe mensagem completa";
"ua_message_cell_editing_description" = "Alterna a seleção";
"ua_message_center_title" = "Central de mensagens";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Mensagem %@, enviada em %@";
"ua_message_not_selected" = "Nenhuma mensagem selecionada";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Mensagem não lida %@, enviada em %@";
"ua_notification_button_accept" = "Aceitar";
"ua_notification_button_add" = "Adicionar";
"ua_notification_button_add_to_calendar" = "Adicionar ao calendário";
"ua_notification_button_book_now" = "Reservar agora";
"ua_notification_button_buy_now" = "Comprar agora";
"ua_notification_button_copy" = "Copiar";
"ua_notification_button_decline" = "Recusar";
"ua_notification_button_dislike" = "Descurtir";
"ua_notification_button_download" = "Baixar";
"ua_notification_button_follow" = "Seguir";
"ua_notification_button_less_like" = "Menos como este";
"ua_notification_button_like" = "Curtir";
"ua_notification_button_more_like" = "Mais como este";
"ua_notification_button_no" = "Não";
"ua_notification_button_opt_in" = "Aceitar (Opt-in)";
"ua_notification_button_opt_out" = "Não aceitar (Opt-out)";
"ua_notification_button_rate_now" = "Avaliar agora";
"ua_notification_button_remind" = "Lembrar mais tarde";
"ua_notification_button_save" = "Salvar";
"ua_notification_button_search" = "Pesquisar";
"ua_notification_button_send_info" = "Enviar informações";
"ua_notification_button_share" = "Compartilhar";
"ua_notification_button_shop_now" = "Ir à loja";
"ua_notification_button_tell_me_more" = "Conte-me mais";
"ua_notification_button_unfollow" = "Deixar de seguir";
"ua_notification_button_yes" = "Sim";
"ua_ok" = "OK";
"ua_preference_center_title" = "Centro de preferências";
"ua_retry_button" = "Tentar novamente";
"ua_select_all_messages" = "Selecionar tudo";
"ua_select_all_messages_description" = "Seleciona todas as mensagens";
"ua_select_none_messages" = "Não selecionar";
"ua_select_none_messages_description" = "Redefinir seleção de mensagem";
"ua_unread_message_description" = "Mensagem não lida";
